<?php
session_start();
    require("header.php");
?>

<section data-bs-version="5.1" class="info2 cid-tgbthEDBf4" id="info2-c">
    <div class="align-center container-fluid">
        <div class="row justify-content-center">
            <div class="card col-12 col-lg-6">
                <div class="wrapper">
                    <h3 class="mbr-section-title mb-4 mbr-fonts-style display-5"><strong>IT Support</strong></h3>
                    <p class="mbr-text mb-4 mbr-fonts-style display-4">ຫລັກສູດເປີດຮ້ານໄອທີ, ສ້ອມແປງຄອມພິວເຕີ&amp;ໂທລະສັບ ( IT Support all in one ) ຮຽນທັງໝົດໃນຄອດດຽວຈົບ ຫຼັກສູດ 80 ຊົ່ວໂມງ" ຄ່າຮຽນຈົບຫຼັກສູດ ສຸດຄຸ້ມພຽງແຕ່ 1.200.000 ກີບ,ພ້ອມ Support ໃຫ້ຫລັງຮຽນຈົບ ສາມາດປືກສາໄດ້ຕະຫລອດຊີບ.<br><br><strong>+ ລາຍລະອຽດການຮຽນຫຼັກສູດທີ່ 1<br></strong><br>ຫລັກສູດເປີດຮ້ານໄອທີ,ສ້ອມຄອມພິວເຕີ &amp; ໂທລະສັບ ( IT Support all in one)  &amp; ຕາຕະລາງ-ເວລາຮຽນມີຄື:
<br>🔷 ພາກທີ 1: ຮຽນຮູ້ອຸປະກອນທັງຫມົດຂອງ Computer.. ແຕ່ ລຸ້ນເກົ່າ - ລຸ້ນໄຫມ່ລ້າສຸດ ທີ່ໃຊ້ປະຈຸບັນ.
<br>- ຮຽນຮູ້ລະບົບການເຮັດວຽກ ອຸປະກອນ Computer ແຕ່ລະອັນ ຢ່າງລະອຽດ ເພື່ອທີ່ຈະສາມາດ ຈັດສະເປັກ ເຄື່ອງ Computer ໃຫ້ເຂົ້າກັບວຽກງານຕົວຈິງທີ່ຈະເອົາໄປນຳໃຊ້ໄດ້.
<br>- ເປີດລາຄາຫລັງຮ້ານຕົວຈິງໃຫ້ຮັບຮູ້, ພ້ອມແນະນຳຜູ້ຈັດຈຳຫນ່າຍສິນຄ້າ IT ລາຍໃຫ່ຍທີ່ສຸດໃນເມືອງໄທ Supplier.
<br>- ວິທີເປັນຕົນແທນຈຳຫນ່າຍສິນຄ້າ IT (Dealer ໄດ້ຮາຄາສົ່ງຮ້ານ) ພ້ອມທັງວິທີສັ່ງສິນຄ້ານຳຜູ່ຈັດຈຳຫນ່າຍ (Supplier ແບບ Online ຈາກໄທ) ເຊິ່ງສິນຄ້າຈະຖືກສົ່ງໃຫ້ຮອດຮ້ານໃນລາວ.( ຄືບັນດາຮ້ານທີ່ເປີດຂາຍ ).
<br>- ແນະນຳຂັ້ນຕອນໃນການປະກອບເອກະສານ ອະນຸຍາດໃນການເປີດຮ້ານ.
<br>🔷 ພາກທີ 2: ຮຽນການປະກອບ Computer ເປັນຫນ່ວຍ.
<br>- ການຕິດຕັ້ງ Windows 7,8,10 ຜ່ານ DVD &amp; USB ແບບລະອຽດ.
<br>- ການລົງໂປຼແກຼມທຸກຮູບແບບເຊັ່ນ: ໂປແກມແບບໃຊ້ Free, ໂປແກມແບບ Crack, ໂປແກມແບບ Key....,
<br>- ການຕິດຕັ້ງເຄື່ອງ Printer, ວິທີລົງ Driver &amp; ການຊອກຫາ Driver Computer, Printer ກໍລະນີແຜ່ນເສຍ.
<br>- ການສ້າງ File Backup Windows ໃວ້ ແລະ ອື່ນໆ....,
<br>🔷 ພາກທີ 3: ການວິເຄາະສ້ອມແປງ-ແກ້ໄຂບັນຫາ Computer Desktop ໃນແບບຕ່າງໆດ້ານ Software-Hardware ແບບມືອາຊີບເຊັ່ນ:
<br>- ເຄື່ອງເປີດບໍຂຶ້ນ, ເຄື່ອງຕິດໃວລັດ, ເອກະສານບໍ່ເຫັນ, ເຄື່ອງມັກດັບເອງ ຫລື ມັກຄ້າງ, ຊ້າ ເປັນຕົ້ນ....
<br>- ການ Clear Password ຄອມພິວເຕີເຊັ່ນ: Password User, Admin, Password Bios ( ມີ Software ສະເພາະ ) ເພື່ອບໍ່ໃຫ້ຂໍ້ມູນເສຍຫາຍ.
<br>- ການກູ້ຂໍ້ມູນ ທຸກປະເພດ ເມື່ອຫລົງ Delete &amp; Format.
<br>🔷 ພາກທີ 4: ການແກະມ້າງ Notebook, ການເພີ່ມສະເປັກ (ຄວາມໃວ) Notebook ໃຫ້ສຸງສຸດສຸດ ຕາມລຸ້ນຂອງເຄື່ອງຮັບໄດ້.
<br>- ວິເຄາະອາການເສຍ - ກວດເຊັກ Software &amp; Hardware, ໃຫ້ສາມາດສ້ອມແປງແກ້ໄຂ ແລະ ປ່ຽນອາໄຫຼ່ໄດ້ດ້ວຍໂຕເອງ.
<br>🔷 ພາກທີ 5: ການອອກແບບ ແລະ ວາງລະບົບ ເນັດເວີກ, ແບບໃຊ້ສາຍ ( Lan networking ) ເພື່ອເຊື່ອມຂໍ້ມູນເຂົ້າຫາກັນ.
<br>- ວິທີຕັ້ງ IP ແບບ Fixed &amp; Auto ເພື່ອເຊື່ອມຕໍ່ Computer Share ຂໍ້ມູນຮ່ວມກັນ, Share Printer, DVD, Map Drive... ເພື່ອໃຊ້ຮ່ວມກັນຫລາຍຫນ່ວຍ
<br>- ການໃຊ້ຄຳສັ່ງຕ່າງໆເພື່ອກວດກາການເຊື່ອມຕໍ່ໃນລະບົບ ( ກໍລະນີ ແຊຂໍ້ມູນ ຫາກັນບໍ່ໄດ້ ) ແລະ ອື່ນໆ.
<br>- ວິທີການເຂົ້າຫົວແລນ RJ45 ແລະ ວິທີເລືອກໄຊ້ສາຍ UTPເພື່ອໃຫ້ໄດ້ຄວາມໃວໃນການເຊື່ອມຕໍ່ຂໍ້ມູນໃວທີ່ສຸດ.
<br>🔷 ພາກທີ 6: ການອອກແບບ ແລະ ວາງລະບົບ ເນັດເວີກ ແບບປ່ອຍສັນຍານ ( Wireless networking ).
<br>- ຮຽນການ Config AcessPoint ເຊັ່ນ: ການຕັ້ງ IP Auto, ການຈຳກັດເຄື່ອງ Computer ທີ່ຈະເຊື່ອມຕໍ່, ການຕັ້ງລະຫັດຕ່າງໆ.....
<br>- ການຕັ້ງ Wireless networking ກັບ Lan Networking ໃຫ້ໃຊ້ງານຮ່ວມກັນໄດ້.
<br>- ວິທີການຂະຫຍາຍສັນຍານໃຫ້ຄຸມທຸກພື້ນທີ່ ທຸກຈຸດ.....
<br>🔷 ພາກທີ 7: ຮຽນຮູ້ການຕັ້ງ ລະບົບ Internet ທຸກໆປະເພດ,
<br>- ການເລືອກຄວາມໃວ ຈາກສູນບໍລິການໃຫ້ເຫມາະສົມ ກ່ອນຈະຕິດຕັ້ງເຂົ້າໃສ່ ບ້ານ ຫລື ຫ້ອງການ.
<br>- ຮຽນວິທີການ Config Wireless Router ເຊັ່ນ: ການຕັ້ງ-ປ່ຽນລະຫັດ WIFI ( Wire Security ) ແບບ 2,4Ghz &amp; 5 Ghz, ການຕັ້ງ-ປ່ຽນຊື່ ສັນຍານ WIFI.
<br>- ການຕັ້ງ ສັນຍານ WIFI ແບບບໍ່ໃຫ້ເຫັນ ( ເຊື່ອງ ສັນຍານໃວ້ ເພື່ອປ້ອງກັນການ Hacker ).
<br>- ການເຊັກຄວາມໃວຂອງ Internet.
<br>- ການ Block Website ທີ່ບໍຢາກໃຫ້ເຂົ້າຫລິ້ນເຊັ່ນ: Facebook, YouTube....,
<br>- ການຈຳກັດໂມງ - ເວລາ ໃຫ້ພະນັກງານນຳໃຊ້ Internet.
<br>- ການ Block Computer &amp; Mobile... ທີ່ບໍ່ຕ້ອງການໃຫ້ນຳໃຊ້ Internet (ເຖິງຈະຮູ້ລະຫັດ WIFI ກໍ່ບໍ່ສາມາດເຊື່ອມຕໍ່ໄດ້).
<br>- ການກວດເຊັກຈຳນວນເຄື່ອງທັງຫມົດທີ່ເຊື່ອມຕໍ່ໃຊ້ Internet ແລະ ອື່ນ ......
<br>🔷 ພາກທີ 8: ລະບົບກ້ອງວົງຈອນປິດແບບແລ່ນສາຍ:
<br>- ການເລືອກຄວາມລະອຽດ-ຄົມຊັດຂອງກ້ອງໃຫ້ໄດ້ຄວາມລະອຽດທີ່ສຸດ.
<br>- ການຕິດຕັ້ງກ້ອງວົງຈອນແບບເບິ່ງ offline ແລະ online ເທິງມືຖື ຜ່ານ Internet...
<br>🔷 ພາກທີ 9: ລະບົບກ້ອງວົງຈອນປິດແບບປ່ອຍສັນຍານ: ການເລືອກຊື້-ການຕິດຕັ້ງແບບກ້ອງຫນ່ວຍດຽວທີ່ສາມາດ ປິ່ນໄດ້ 360 ອົງສາ, ສາມາດເວົ້າ-ຟັງສຽງ ຄວບຄຸມຜ່ານມືຖື ແລະ ຄອມພິວເຕີ ແລະ ການຕິດຕັ້ງແບບເປັນຊຸດໃຫ່ຍ ຫລາຍຫນ່ວຍ.
<br>🔷 ພາກທີ 10: ຄວາມຮູ້ ດ້ານໂທລະສັບ ສະມາດໂຟນ:
<br>- ຮູ້ຮາຄາອະໄຫລສົ່ງຮ້ານ ແລະ ບ່ອນຈຳຫນ່າຍ.
<br>- ການປ່ຽນອາໄຫລ່ Iphone ເຊັ່ນ: ປ່ຽນຈໍ, ປ່ຽນແບັດ, ກ້ອງ, ໄມ, ປຸ່ມໂຮມ ...
<br>- ການສະຫມັກ Apple ID Free ແລະ ຮຽນຮູ້ກ່ຽວກັບ ICLOUD.
<br>- ວິທິການເຊັກເຄື່ອງກ່ອນຈະຊື້ເພື່ອບໍ່ໃຫ້ຕິດ ID ພາຍຫລັງ, ວິທີນຳ GPS, ການລ້າງເຄື່ອງ, Blackup ຂໍ້ມູນໃວ້.
<br>- ການ Download File Flash ເຄື່ອງ SAMSUNG ທຸກລຸ້ນ ແລະ ການ Flash ຜ່ານ Software.
<br>- ແກ້ໄຂເຄື່ອງຄ້າງ-ຊ້າ ແລະ ຕິດລ໊ອກລະຫັດຫນ້າຈໍ.
<br>🔷 ພາກທີ 11: ການປົດລ໋ອກຕ່າງໆ ໂທລະສັບ ສະມາດໂຟນເຊັ່ນ:
<br>- ປົດລ໋ອກເຄືອຄ່າຍສັນຍານແບບຖາວອນເຄື່ອງທີ່ມາຈາກຕ່າງປະເທດທຸກລຸ້ນ.
<br>- ປົດລ໋ອກບັນຊີ Gmail Samsung.
<br>- ການ Bypass IPhone.
<br>- ປົດລ໋ອກ Apple ID ແບບຊອກຂໍ້ມູນເອງທຸກຮູບແບບ ແລະ ແບບສົ່ງ Server.
<br>- ການປົດລ໋ອກ Apple ID ແບບແຈ້ງເສຍ Blacklist ແລະ ການປົດລ໋ອກ ແບບບໍ່ແຈ້ງເສຍ Clean.
<br>--------------------------------------------
<br>⏰ ເວລາທີ່ສາມາດເລືອກຮຽນຫລັກສູດ IT Support:
<br>🏁 ພາກຈັນ - ພະຫັດ, (ໄລຍະຮຽນ 1 ເດືອນເຄິ່ງ)
<br>* ພາກເຊົ້າ: 09:00-11:30
<br>* ພາກແລງ:17:30-20:00
<br>🏁 ພາກເສົາ-ທິດ, (ໄລຍະຮຽນ 2 ເດືອນເຄີ່ງ )
<br>* ພາກເຊົ້າ: 9:00-12:00&nbsp;<br></p>
                    <div class="mbr-section-btn"><a class="btn btn-secondary display-4" href="register.php">ລົງທະບຽນ</a></div>
                </div>
            </div>
            <div class="col-12 col-lg-6">
                <div class="wrapper">
                    <h3 class="mbr-section-title mbr-fonts-style mb-4 display-5">
                        <strong>Microsoft office</strong></h3>
                    <p class="mbr-text mbr-fonts-style mb-4 display-4">
                        Microsoft office 2019, ຫຼັກສູດ 50 ຊົ່ວໂມງ, ຊຸດທີ່ 10 ( ປັບປຸງແລະເພີ້ມເນື້ອຫາການສອນໄໝ່ໃນຍຸກ4G ປີ2022) ທີ່ຈະເຮັດໃຫ້ທ່ານເຮັດວຽກຫ້ອງການໄດ້ຢ່າງມືອາຊີບສະດວກສະບາຍວ່ອງໃວປອດໄພທັນສະໄໝ ແລະ ທັນໃຈຫົວໜ້າ ໂດຍນຳໃຊ້ Smartphone, Computer, internet, ລະບົບ Cloud... ປະສານໃນການເຮັດວຽກ ຖ່າຍທອດຈາກປະສົບປະການຕົວຈິງ ຄ່າຮຽນ 650.000 ກີບ .<br><br><strong>+ ລາຍລະອຽດການຮຽນຫຼັກສູດທີ່ 2</strong><br><br>Microsoft Office 2019 &amp;  ຕາຕະລາງໂມງເວລາຮຽນອ່ານຕາມລຸ່ມນີ້: 👇
<br> 🔴 ພາກທີ່ 1: ຄວາມຮູ້ທົ່ວໄປຂອງຄອມພິວເຕີ ແລະຫຼັກການນຳໃຊ້ໃຫ້ຖືກວິທີ.
<br>- ຮູ້ຈັກການຈັດສະເປັກຄອມພິວເຕີໃຫ້ເຂົ້າກັບວຽກງານ.
<br>- ການນຳໃຊ້ຄອມພິວເຕີທົ່ວໄປ, ການເກັບຮັກສາຂໍ້ມູນໃຫ້ຖືກວິທີ (ບໍ່ໃຫ້ຂໍ້ມູນເສຍ).
<br>- ການສ້າງ, ລຶບ, ປ່ຽນຊື່, ຍ້າຍ, ກັອບປີ້ Folder.
<br>- ການນຳໃຊ້ USB (Flash drive) ກັອບປີ້ຂໍ້ມູນເຂົ້າ-ອອກ, ປ້ອງກັນໄວລັດ ແລະ ແກ້ໄຂເມືອຕິດໄວລັດເຊື່ອງ Folder, File...
<br>- ຫຼັກການວາງມືແບບພີມ 10 ນິ້ວ ໃຫ້ພິມຖືກຕ້ອງຕາມຫຼັກການໃຫ້ພິມໃວ້ ໂດຍຮຽນຜ່ານໂປແກຼມສະເພາະ.
<br>🔴 ພາກທີ່ 2 : ການນຳໃຊ້ Program Microsoft office 2019.
<br>🔸ການນຳໃຊ້ Microsoft Word.
<br>- ຮູ້ຈັກໜ້າທີ່ຂອງໂປຼແກຼມ ແລະ ບັນດາເມນູທີ່ມັກໃຊ້.
<br>- ຮຽນຮ່າງພິມເອກະສານທາງການຂອງ ສ ປ ປ ລາວ ເຊັ່ນ: ໃບຄຳຮ້ອງ, ໜັງສືສະເໜີ, ແຈ້ງການ,  ແລະ ອື່ນໆ.
<br>- ການແປງເອກະສານໃຫ້ຖືກຕາມມາດຕະຖານຂອງທາງການລາວວາງອອກເຊັ່ນ: ກຳນົດຂອບເອກະສານ, ກຳນົດຄວາມຫ່າງຂອງແຖວ, ກຳນົດຫົວໜ່ວຍ, ກຳນົດເສັ້ນ ແລະ ກຳນົດການຍັບຫົວແຖວ.
<br>- ການບັນທຶກເອກະສານແບບອັດຕະໂນມັດ, ກໍລະນີໄຟຟ້າຕັດ ຫຼື ສາຍໄຟຫຼຸດ.
<br>- ການບັນທຶກເອກະສານໃໝ່, ເອກະສານຕົ້ນສະບັບໃໝ່, ເອກະສານເກົ່າ.
<br>- ການແປງ Font ເອກະສານຈາກ Saysetha lao ຫຼື Chanthabuly lao ເປັນ Saysetha OT ຫຼື Phetsarath OT.
<br>- ການກຳນົດບ່ອນເຊັນເອກະສານ, ການເຊັນ, ການຈ້ຳກາ ແລະ ການຕັດຕໍ່ຮູບຕ່າງໆໃສ່ໃນເອກະສານ.
<br>- ການສ້າງສາລະບານ, ການສ້າງແຜນທີ່, ສ້າງໂຄງຮ່າງການຈັດຕັ້ງ, ການເຮັດ Brochure Template.
<br>- ການນຳໃຊ້ Mailing ເພື່ອພິມໃບປະກາດ, ໃບຍ້ອງຍໍ ແລະ ບັດເຊີນຕ່າງໆ.
<br>- ການໃສ່ລະຫັດເອກະສານທີ່ເປັນຄວາມລັບ.
<br>🔸 ການນຳໃຊ້Microsoft Excel.
<br>- ຮູ້ຈັກໜ້າທີ່ຂອງໂປຼແກຼມ ແລະ ບັນດາເມນູທີ່ມັກໄດ້ໄຊ້.
<br>- ຮຽນຮູ້ເຄື່ອງໝາຍການນຳໃຊ້ ບວກ, ລົບ, ຄູນ, ຫານ 
<br>- ຮຽນຮູ້ຟັງຊັນໃນການຄິດໄລ່ເຊັ່ນ SUM, SUMIF, COUNT, COUNTIF COUNTA, COUNTBLANK, AVERAGE, AVERAGEIF, MAX, MIN...,
<br>- ການຕັດເກດຂອງນັກຮຽນວິທະຍາໄລ, ມະຫາວິທະຍາໄລ ແລະ ການຈັດທີ ຫຼື ລຳດັບ ໂດຍໃຊ້ຟັງຊັນຕ່າງໆ.
<br>- ການຄິດໄລ່ດອກເບ້ຍເງີນຝາກທະນາຄານ, ການຫັກເປີເຊັນການດາວເຄືອ່ງ ແລະ ອື່ນໆ.
<br>- ການລາຍງານດ້ວຍ Chart ຕ່າງໆ.
<br>🔸ການນຳໃຊ້ Microsoft PowerPoint.
<br>- ຮູ້ຈັກໜ້າທີ່ຂອງໂປຼແກຼມ ແລະ ບັນດາເມນູ
<br>- ການອອກແບບໜ້າ Slide
<br>- ການໃສ່ effect ໃຫ້ ແຜ່ນ slide ແລະ ຮູບ ພ້ອມຕົວໜັງສື
<br>- ການກຳນົດເວລາໃຫ້ effect
<br>- ການນຳສະເໜີແບບພື້ນຖານ ແລະ ແບບມືອາຊີບ
<br>🔸ການນຳໃຊ້ Microsoft Publisher.
<br>- ຮູ້ຈັກໜ້າທີ່ຂອງໂປຼແກຼມ ແລະ ບັນດາເມນູ
<br>- ການອອກແບບນາມບັດ, ປະຕິທິນ ແລະ Brochures.
<br>🔸ການນຳໃຊ້ Microsoft Onenote 
<br>- ໃຊ້ເພື່ອບັນທຶກຂໍ້ມູນຕ່າງໆທີ່ສຳຄັນ ລິ້ງກັນລະຫວ່າງ ຄອມພິວເຕີ ແລະ ໂທລະສັບ. 
<br>🔴 ພາກທີ່ 3:  ການນຳໃຊ້ໂທລະສັບ ແລະ  Internet   ຈັດເກັບເອກະສານ, ແຊເອກະສານ ທຸກຮູບແບບ ແລະ ການແປງ File PDF to Word  ແລະ File Word to PDF, ການຖ່າຍຮູບຈາກເອກະສານ ແລະ ນຳໄປແປງໃນ Word ໂດຍບໍ່ໄດ້ພິມໄໝ່ທັງໝົດ, ການສັ່ງພິມດ້ວຍສຽງ ແລະ ອື່ນໆທີ່ກ່ຽວຂ້ອງນຳວຽກເອກະສານ.
<br>🔴 ພາກທີ່ 4: ການສ້າງບັນຊີໃນສື່ສັງຄົມ Online ຕ່າງໆເຊັ່ນ: Gmail, Hotmail... Google Driver,  ການສ້າງຊ່ອງໃນ YouTube  ແລະ Upload Clip VDO ລົງ, ການສ້າງທີ່ຕັ້ງຂອງທຸລະກິດໃຫ້ຄົ້ນຫາໄດ້ໃນ Google Map ເພື່ອນຳທາງ ແລະ ອື່ນໆທີ່ກ່ຽວຂ້ອງ.<br><br><br>-----------------------------------------------------------------
<br>🚥 ⏰ຕາຕະລາງເວລາຮຽນຫລັກສູດ Microsoft Office ມີຄື:
<br>🕠ຈັນ-ພະຫັດ,  ( ໄລຍະຮຽນ 1 ເດືອນເຄິ່ງຈົບ)
<br>* ພາກເຊົ້າ: 09:00-11:30
<br>*ພາກຄ່ຳ: 17:30-20:00.
<br>🕘ເສົາ-ທິດ ( ໄລຍະຮຽນ 2 ເດືອນຈົບ).
<br>*ພາກເຊົ້າ: 09:00-12:00.&nbsp;<br><br></p>
                    <div class="mbr-section-btn"><a class="btn btn-secondary display-4" href="register.php">ລົງທະບຽນ</a></div>
                </div>
            </div>
        </div>
    </div>
</section>

<?php
    require("footer.php");
?>